{
  "policy_news": [
    {
      "title": "李强主持召开经济形势专家和企业家座谈会",
      "content": "中共中央政治局常委、国务院总理李强4月9日下午主持召开经济形势专家和企业家座谈会，听取对当前经济形势和下一步经济工作的意见建议。座谈会上，张斌、李迅雷、沈建光、万敏、郑津、彭志辉、王钻等先后发言。大家认为，今年以来，我国经济运行总体平稳、向新向好。虽然外部环境变化带来不少困难，但我国经济优势多、韧性强、潜能大，发展前景长期看好。大家还就应对外部冲击、推动经济持续向好提出意见建议。在听取专家和企业家...",
      "date": "20250409",
      "source": "CCTV"
    },
    {
      "title": "国内联播快讯",
      "content": "第137届广交会将于4月15日至5月5日在广州举办第137届广交会将于4月15日至5月5日在广州分三期举办。本届广交会展览总面积155万平方米，展位总数约7.4万个，参展企业约3.1万家。其中出口展展位数近7.3万个、参展企业首次突破3万家，比上届增加近900家。我国发布第二批公路水路交通基础设施数字化转型升级区域今天（4月9日），交通运输部、财政部发布第二批给予资金支持的公路水路交通基础设施数字...",
      "date": "20250409",
      "source": "CCTV"
    },
    {
      "title": "国际政要表示美加征关税损人害己",
      "content": "国际社会认为，美国加征关税政策严重侵犯各国正当权益，严重违反世界贸易组织规则，给世界经济带来更多不稳定、不安全因素。西班牙首相桑切斯8日表示，在多极化和高度互联的世界背景下，美国发动的贸易战正在对全球造成巨大损害。桑切斯同时表示，贸易战将导致美国经济衰退，并引发通货膨胀持续加剧。法国总统马克龙8日再次对美国加征关税表示反对。巴西总统卢拉同一天表示，美国重塑全球贸易的企图行不通，违反了多边主义原则。...",
      "date": "20250409",
      "source": "CCTV"
    },
    {
      "title": "国务院新闻办发布《关于中美经贸关系若干问题的中方立场》白皮书",
      "content": "国务院新闻办公室今天（4月9日）发布《关于中美经贸关系若干问题的中方立场》白皮书。白皮书深刻阐明中美经贸关系互利共赢本质，系统阐述中国践行自由贸易理念、严格遵守世界贸易组织规则的坚定态度，呼吁美方通过平等对话和互利合作解决分歧，推动中美经贸关系健康稳定发展。白皮书指出，中美建交以来，双边贸易投资合作成果丰硕，实现了优势互补、互利共赢。中美两国间拥有广泛共同利益和广阔合作空间，维护中美经贸关系稳定发...",
      "date": "20250409",
      "source": "CCTV"
    },
    {
      "title": "李强签署国务院令 公布修订后的《婚姻登记条例》",
      "content": "国务院总理李强日前签署国务院令，公布修订后的《婚姻登记条例》（以下简称《条例》）。《条例》共6章28条，一是增加婚姻家庭服务工作内容。二是实行婚姻登记“全国通办”。三是优化婚姻登记服务。要求婚姻登记机关依法核对当事人有关证件材料、询问相关情况，并对当事人的身份以及婚姻状况信息进行联网核对。",
      "date": "20250409",
      "source": "CCTV"
    },
    {
      "title": "我国在世贸组织就美国对中国输美产品进一步加征50%关税追加提起诉讼",
      "content": "美国东部时间4月8日，美方将此前宣布的对中国输美产品加征34%所谓“对等关税”，进一步提高50%至84%。商务部新闻发言人今天（4月9日）宣布，中方在世贸组织争端解决机制下起诉美方最新加征关税措施。美方所谓“对等关税”措施严重违反世贸组织规则，此次再加征50%关税是错上加错，凸显美方措施的单边霸凌本质。中方将根据世贸组织规则，坚定捍卫自身合法权益，坚定维护多边贸易体制和国际经贸秩序。同时，国务院关...",
      "date": "20250409",
      "source": "CCTV"
    },
    {
      "title": "一季度全国多领域销售收入稳步提升",
      "content": "国家税务总局发布的最新税收数据显示，一季度经济实现良好开局，全国多领域销售收入稳步提升。增值税发票数据显示，一季度，制造业销售收入同比增长4.8%，占全国销售比重达29.1%，较上年同期提高0.8个百分点，为经济持续增长提供重要支撑。其中，装备制造业销售收入同比增长9.7%，保持较快增长。同时，创新动能不断积蓄。一季度，我国高技术产业销售收入同比增长13.4%，延续较快增长势头。随着我国在人工智能...",
      "date": "20250409",
      "source": "CCTV"
    },
    {
      "title": "中央周边工作会议在北京举行 习近平发表重要讲话",
      "content": "中央周边工作会议4月8日至9日在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。中共中央政治局常委李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希，国家副主席韩正出席会议。习近平在重要讲话中系统总结新时代以来我国周边工作的成就和经验，科学分析形势，明确了今后一个时期周边工作的目标任务和思路举措，强调要聚焦构建周边命运共同体，努力开创周边工作新局面。李强在主持会议时强调，要认真...",
      "date": "20250409",
      "source": "CCTV"
    },
    {
      "title": "李强同欧盟委员会主席通电话",
      "content": "国务院总理李强8日同欧盟委员会主席冯德莱恩通电话。李强表示，今年是中欧建交50周年。年初，习近平主席同科斯塔主席通话，为深化中欧关系奠定基调、指明方向。中方愿同欧方增进政治互信，拓展务实合作，坚持通过对话磋商解决各自关切，推动中欧关系不断向前发展。中欧应加强沟通协调，扩大相互开放，维护自由开放的贸易投资，为双方和世界经济注入更多稳定性、确定性。中国对保持自身经济持续健康发展充满信心，将继续坚定不移...",
      "date": "20250408",
      "source": "CCTV"
    },
    {
      "title": "欧盟委员会提议对部分美国产品征收25%关税",
      "content": "国际社会指出，美国关税政策破坏全球贸易体系，危害世界经济发展。欧盟27个成员国的贸易部长7日在卢森堡举行会议，讨论美国加征关税影响以及对美反制措施。据多家媒体报道，欧盟委员会当天向成员国提议对价值约220亿欧元的美国产品征收25%关税。欧盟成员国将于9日就该提议进行表决，预计第一轮对美反制将于4月15日起实施。多国表示美关税政策破坏国际贸易体系加拿大总理卡尼7日表示，美国关税措施正将美国自身推向衰...",
      "date": "20250408",
      "source": "CCTV"
    }
  ],
  "update_time": "2025-04-10 12:55:58"
}