{
  "policy_news": [
    {
      "title": "李强同欧盟委员会主席通电话",
      "content": "国务院总理李强8日同欧盟委员会主席冯德莱恩通电话。李强表示，今年是中欧建交50周年。年初，习近平主席同科斯塔主席通话，为深化中欧关系奠定基调、指明方向。中方愿同欧方增进政治互信，拓展务实合作，坚持通过对话磋商解决各自关切，推动中欧关系不断向前发展。中欧应加强沟通协调，扩大相互开放，维护自由开放的贸易投资，为双方和世界经济注入更多稳定性、确定性。中国对保持自身经济持续健康发展充满信心，将继续坚定不移...",
      "date": "20250408",
      "source": "CCTV"
    },
    {
      "title": "欧盟委员会提议对部分美国产品征收25%关税",
      "content": "国际社会指出，美国关税政策破坏全球贸易体系，危害世界经济发展。欧盟27个成员国的贸易部长7日在卢森堡举行会议，讨论美国加征关税影响以及对美反制措施。据多家媒体报道，欧盟委员会当天向成员国提议对价值约220亿欧元的美国产品征收25%关税。欧盟成员国将于9日就该提议进行表决，预计第一轮对美反制将于4月15日起实施。多国表示美关税政策破坏国际贸易体系加拿大总理卡尼7日表示，美国关税措施正将美国自身推向衰...",
      "date": "20250408",
      "source": "CCTV"
    },
    {
      "title": "【新思想引领新征程】发展新质生产力 农业现代化步伐加快",
      "content": "习近平总书记强调，发展现代农业，建设农业强国，必须依靠科技进步，让科技为农业现代化插上腾飞的翅膀。今年春耕，各地以科技创新为引领，因地制宜发展农业新质生产力，加速改变传统农业生产方式，推动农业现代化步伐加快。这个春天，现代化的耕耘从南到北有序推进。在长江流域，越来越多的育秧工厂正源源不断输送早稻秧盘。在黄淮海麦区，智能化春灌让一滴滴水及时润泽每一棵麦苗。在华北、西北，北斗导航高性能播种机正精准播种...",
      "date": "20250408",
      "source": "CCTV"
    },
    {
      "title": "多部门：坚决维护资本市场平稳运行",
      "content": "今天（4月8日），中国人民银行、金融监管总局、国务院国资委等多部门及中央汇金公司、多家央企表示，坚决维护资本市场平稳运行。中国人民银行表示，坚定支持中央汇金公司加大力度增持股票市场指数基金，并在必要时向中央汇金公司提供充足的再贷款支持。中央汇金公司一直是维护资本市场稳定的重要战略力量，发挥着中国版“平准基金”的作用。中央汇金公司表示，坚定看好中国资本市场发展前景，充分认可当前A股配置价值，将加大增...",
      "date": "20250408",
      "source": "CCTV"
    },
    {
      "title": "【新思想引领新征程】消费市场提质向好 助力经济高质量发展",
      "content": "习近平总书记强调，要增强消费能力，改善消费条件，创新消费场景，使消费潜力充分释放出来。开年以来，文旅场景不断上新，服务消费加速升级，新型消费持续涌现，全球最具成长性的超大规模市场释放的巨大潜力，正在为中国经济高质量发展注入源源不断的内生动力。这两天，贵州肇兴侗寨里的文旅项目迎来新升级。新编排的民族情景剧首次和游客见面，侗族大歌表演也从原来的一天四场增加到一天八场。吊脚楼、古寨、蜡染工艺，千年古侗寨...",
      "date": "20250407",
      "source": "CCTV"
    },
    {
      "title": "【真抓实干 打开改革发展新天地】上海深化制度型开放 推动对外开放走深走实 重庆奋力打造内陆开放综合枢纽 扩大高水平对外开放",
      "content": "上海、重庆两地认真贯彻落实习近平总书记在全国两会上的重要讲话精神，稳步扩大制度型开放，不断拓展国际合作空间，以高水平对外开放推动经济高质量发展。上海深化制度型开放 推动对外开放走深走实眼下，位于浦东的上海东方枢纽核心工程——上海东站正抓紧建设，建成投用后将与浦东国际机场形成“空铁联运”交通格局，为长三角连接全球提供重要支撑。与此同时，上海东方枢纽国际商务合作区先行区也进入制度创新试验关键期，这里叠...",
      "date": "20250407",
      "source": "CCTV"
    },
    {
      "title": "中共中央 国务院印发《加快建设农业强国规划（2024—2035年）》",
      "content": "中共中央、国务院近日印发《加快建设农业强国规划（2024—2035年）》。规划提出，强国必先强农，农强方能国强。农业强国是社会主义现代化强国的根基。要全方位夯实粮食安全根基，把“中国人的饭碗”端得更牢更稳。要把保障粮食和重要农产品稳定安全供给作为头等大事，落实藏粮于地、藏粮于技战略，守牢18.65亿亩耕地和15.46亿亩永久基本农田保护红线。要全领域推进农业科技装备创新，加快实现高水平农业科技自立...",
      "date": "20250407",
      "source": "CCTV"
    },
    {
      "title": "赵乐际同芬兰议长举行会谈",
      "content": "全国人大常委会委员长赵乐际7日下午在人民大会堂同芬兰议长哈拉-阿霍举行会谈。赵乐际表示，去年，习近平主席同来华进行国事访问的斯图布总统举行会谈，共同开辟中芬关系更加美好广阔的前景。今年是中芬建交75周年，中方愿同芬方一道，落实好两国领导人重要共识，推动中芬面向未来的新型合作伙伴关系不断发展。赵乐际指出，中芬关系健康稳定发展，最重要的原因就是始终坚持相互尊重、平等相待，照顾彼此核心利益和重大关切。希...",
      "date": "20250407",
      "source": "CCTV"
    },
    {
      "title": "【促进民营经济高质量发展】金融服务加码 为民营企业发展增活力",
      "content": "当下，金融支持民营经济的政策措施不断完善，通过科技创新等方式为民营企业提供更加精准的金融服务。这几天，福州这家民营企业刚刚拿到一笔500万元的专精特新贷，企业不仅能在线上便捷提款，还能享受年化1%的贴息补助，贷款利率只有不到2%。银行突破传统信贷限制，不再注重抵押物，而是把企业研发投入占比、专利数量等12项科技指标转为评估重点。不看抵押看技术，企业专利等无形资产转化为了实实在在的信贷资金。破解民营...",
      "date": "20250407",
      "source": "CCTV"
    },
    {
      "title": "美国加征关税招致国际社会普遍反对",
      "content": "美国加征关税政策招致国际社会普遍反对。国际社会认为，美方做法严重违反世贸组织规则，破坏多边贸易体制，既损害美国自身利益，也危及全球经济发展。欧盟方面6日再次表示，对美国加征关税政策深感忧虑，这将对包括世界上最贫穷国家在内的所有国家造成伤害。路透社6日报道称，欧盟计划对价值280亿美元的美国进口商品采取反制措施。意大利总理梅洛尼6日表示，意大利不同意美国在关税问题上的选择，将采取一切必要手段应对。希...",
      "date": "20250407",
      "source": "CCTV"
    }
  ],
  "update_time": "2025-04-09 23:44:15"
}